[Docker]
btn_update=Открыть облако с обновлениями в текущем интернет-браузере | Open cloud with updates in current internet browser
lbl2=LMB: Закрепить панель инструментов слева | LMB: Dock toolbar to left side
lbl1=LMB: Сделать панель инструментов плавающей::RMB: Закрыть панель инструментов | LMB: Make toolbar float::RMB: Close toolbar
lbl3=LMB: Закрепить панель инструментов справа | LMB: Dock toolbar to right side



